{
    "bookName":"Make it Stick",
    "description":"<p className=\"initial-letter\"> Este é um livro que já tinha sido citado em algumas postagens que li sobre aprendizado sempre com bons elogios. A obra de Peter C. Brown, Henry L. Roediger e Mark A. McDaniel traz consigo muitos conselhos e conceitos interessantes seguidos de experimentos acadêmicos e muitas histórias reais da vida de pessoas que mostram exatamente o que os autores querem passar sobre aprendizado. </p>                                                                                 <p>A obra é dividida em oito capítulos onde na maioria é mostrado uma técnica de aprendizado explicando muitas vezes como alguns métodos conhecidos hoje podem não ser tão bons como pensamos e outros métodos, por mais contra-intuitivos que possam parecer, são mais eficazes dependendo da situação e do objeto de estudo. Alguns desses conceitos são mostrados em diferentes partes do livro como a necessidade de termos espaçamentos entre os estudos, permitindo-nos esquecer algumas coisas e sermos capazes de, ao estudarmos novamente, aprender melhor e tornar as conexões neurais mais fortes, sendo assim mais difíceis de esquecer. Outro exemplo é a estória de que quanto mais lemos algo, melhor fixamos, o que nem sempre é verdade. </p>                                                                              <p> Neste livro aprendi que coisas fáceis se vão rapidamente e coisas difíceis fixam mais na cabeça pois houve um esforço maior para entendê-las, o que é outro ponto que vai contra o senso comum que acredita que coisas mais fáceis não se vão tão rapidamente. É necessário estarmos sempre nos desafiando e um dos métodos sugeridos em um dos capítulos é ter o hábito de se testar, fazer exercícios periodicamente, tentar questões mais difíceis mesmo que você não consiga fornecer uma resposta correta em um primeiro momento. O esforço é muito importante, sem falar do poder que refletir sobre um assunto pode trazer ao entendimento do mesmo. </p>                                                                                <p>Os autores também se preocupam em falar sobre termos científicos interessantes e que nos fazem acreditar ainda mais em suas afirmações, como o conceito de inteligência fluida e cristalizada, o processo de formação de neurônios e como suas conexões se fortalecem, uma explicação sobre o que é Dynamic Testing e como ele é capaz de fortalecer nossas fraquezas. Além disso, são citados vários autores de outras obras sobre o mesmo campo de estudo em que uma delas eu reconheci e vi a importância de sua influência nessa obra. Trata-se da autora do livro Mindset, Carol Dweck – outro livro excelente nessa área mas que trata o assunto sob um aspecto emocional, da auto-estima e a forma como nossas crenças influenciam o processo de aprendizado, e da measma forma que Make it Stick, dissertando suas afirmações por meio de experimentos e pesquisas científicas. </p>                                                                             <p> Apesar de ser uma obra incrível, percebi um ponto que ao meu ver é negativo mas que pode não ser para outras pessoas, que é o fato de por volta dos 65 a 70% do livro os autores focam em repetir os conceitos e exemplos informados no decorrer do livro e trazem mais exemplos novos com o objetivo de provar o mesmo ponto reiteradamente. Outro ponto negativo é o fato do livro ainda não ter uma versão em português. É um ótimo exercício para quem quer praticar a língua, mas senti que há muitas palavras não usadas no cotidiano e que a versão em inglês é sempre ideal que seja algo opcional para o leitor, e não obrigatório, mas espero que com o tempo essa obra seja traduzida. </p>                                                                          <p> Eu gostaria de falar todos os pontos interessantes que anotei durante a leitura mas o artigo ficaria imenso, então vou colocar abaixo, em poucas palavras, os pontos mais cruciais que vi:                                                                         <ol>                                                                            <li> Testar os conhecimentos com provas e exercícios periodicamente é muito mais importante do que reler o texto.</li>                            <li> É muito importante que a prática seja variada, intercalada, e não maçante. Nosso cérebro assimila melhor o conteúdo quando variamos a prática, estudamos outros tópicos e então retornamos ao primeiro assunto.</li>                                                                     <li> Aprendizado é um processo de três etapas: codificação (memória de curto prazo), consolidação (organização e estabelecimento dos traços na memória) e recuperação (quando renovamos as conexões e tornamo-as mais fortes).</li>                                                           <li> Não se engane pensando que já domina o assunto. </li>                <li> Se aventure naquilo que queira aprender, por mais difícil que possa parecer. Construa a estrutura do seu aprendizado e aprimore-se aos poucos.</li>                                                                         <li> A inteligência não é fixa, pode ser adquirida em qualquer fase da vida, e disciplina, vontade e modelos mnemônicos nos ajudam a dominar qualquer assunto.</li>    </ol>   </p>      "
}