{
  "game": {
    "title": "Red Dead Rendemption 2",
    "subtitle": "Rockstar Games",
    "description": "Simlpy one of the best games I've ever played in my life. I've never had a PS3 or an Xbox 360 so I never had the chance to play Red Dead Redemption 1. After some time thinking about buying the RDR2 but for all of the reviews I finally had the courage to buy it. The first time I played this game I was just astonished. It starts with a very low pace, shooting one or two guys here and there, learning to hunt, looking for some folks in the following missions, etc. But for me, the game just got real interesting in the moment that Micah is rescued from prision.I remember spending so many time doing things not related to the missions or the story. The soundtrack I even got some songs saved in my Spotify account. I got really interested to know more about the Wild West era."
  },
  "movie": {
    "title": "Parasite",
    "subtitle": "Bong Joon-ho",
    "description": "This movie is beautiful, strange, frightening, and a lot more adjectives that made me have a mix of feelings. I remember going to bed remembering about this movie I just watched and I was scared of something, but I don't know exactly what. It made me think about the social economic differences that we have not only in Brazil but in the whole world. It made me think (a lot more) how life is unfair for the majority of people and that the advices from our parents are not some catch phrases to annoy young people. Life is hard and one way to overcome this to educate yourself, be prepared for opportunities and be kind to people."
  },
  "song": {
    "title": "The Dephts",
    "subtitle": "Interpol",
    "description": "Very melodic song that just makes me feel good."
  },
  "album": {
    "title": "A Real Good Person in a Real Bad Place",
    "subtitle": "Des Rocs",
    "description": "Des Rocs is one of those artists that I listened to one random song on Spotify and thought \"damn, this is a good song! Let me check some other ones he made\", and his music style really fits my interests. I started listening to his music back in 2019 and when this album came out in 2021 I thought it would have good songs just like the previous one, but in my opinion they were even better. My favourite song from that album is \"Ruby with the sharpest lies\" and it has a really funky and energetic bass melody. "
  },
  "book": {
    "title": "Kafka on the Shore",
    "subtitle": "Haruki Murakami",
    "description": "A controversial book in my opinion. Don't go reading this book thinking it will have a rational ending or even that the things from the beginning of the book will make sense because it doesn't. It touched my imagination in a very strange way and I sometimes felt empathy with one of the main characters. I believe this book won't appeal a lot of people (mainly the cat lovers due to one passage of this book which is really bizarre), but in a certain way I think it was a good reading. "
  }
}
