{
  "game": {
    "title": "Metal Gear Solid V",
    "subtitle": "Hideo Kojima",
    "description": "After losing my second job which I was preparing to go outside of Brazil, I took my took the money I just saved from several months of work and bought the hardware to build my first PC. I choose to buy the best hardware for gaming with a reasonable price and it was the perfect configuration to play my favourite games. When at that time that I discovered the Metal Gear Solid V game and gave it a try to know if this Hideo Kojima was everything that people said he was. Besides not having any background from the previous games or why that man was in that hospital bed, I found everything to be really captivating.\n From the scenarios, to the dialogs and the funny perspective that we had following our butt naked friend. After some time I found myself learning the mechanics of the game and more and more digged into that military narrative. Every mission was like a new experience to me and the story was really weird at some point but it was that fact that made me fall in love for this game.\n I must admit, Kojima has some crazy ideas, but I tent to admire ideas that no one would have tought about. This is for sure  one of  the best games I played in my life, but absolutely the best one I played in 2019."
  },
  "movie": {
    "title": "Spider-Man Into The Spider Verse",
    "subtitle": "Marvel & Sony",
    "description": "I remember that when I saw the trailer for this movie I was so excited to watch but, at the time, I didn't live in a city with cinema. When I moved to Fortaleza, which is the capital of the state I was born, this movie was still on theaters, but I had so much going on at the time that when I finally sattle in an apartment, and had time to think about entreteinment, the movie was already unavailable on theathers. \n A few months gone by and the movie was finally available to rent on Google, so I rent it and it was a money very well spent. What a great movie. Everything about it astonishes me, the style, the animation, the doublage, everything. It was my first contact with Miles Morales story and it felt nice when I played the Spider Man game on PS4 with him."
  },
  "song": {
    "title": "Youth",
    "subtitle": "Daughter",
    "description": "After moving to a new city where I was not gonna be able to see my parents and girlfriend at weekends I started to feel very lonely, with things going even more difficult at work the impostor syndrome was growing inside of me and this song just brought the icing in the cake. It is a very sad and melancholic song, but I loved (and still do) to listen. Sometimes you just have to be in a bad place to feel the depth of a song."
  },
  "album": {
    "title": "Trench",
    "subtitle": "Twenty One Pilots",
    "description": "I think that I really liked this album not mainly because of the songs, but because of the research I did regarding the band that I was pretty impressed. Nevertheless, it is a great album and I still listen to this day."
  },
  "book": {
    "title": "How to Win Friends and Influence People",
    "subtitle": "Dale Carnegie",
    "description": "I never felt I had bad relationships with people but for sure I was pretty shy and would like to know better ways to communicate. This book is just the perfect source. Not only it teaches how to better communicate but also teaches how to be a better person, help others, do a proper speech and treat people the way we would like to be treated. There is so much information that I unconsciously do today that I didn't ever do when I was a kid or a teenager, and that is thanks to this book.\n I recommend it to every one and believe if everybody read this book, we would have a better and respectful society. I plan to read it again in another moment."
  }
}
