{
  "game": {
    "title": "Death Stranding",
    "subtitle": "Hideo Kojima",
    "description": "The year of 2020 was insane not only to me but to the whole world. As soon as I got into a new job, 15 days later the world had oficialized the Covid-19 pandemic. For the most part of that year, I didn't play too much games because I was worried a lot about work and if my performance was going well. The only thing I played was Dota 2 and it was just on the weekends when I got some time to. Around november I bought this game and started playing. The beginning was a little slow and I didn't know exactly if the game was really all that people were comenting. I knew that there was a lot of good and bad reviews but I didn't research much about to not get any spoilers about the story. In the first few hours \n I was a bit dissapointed because the game was something totaly different than Metal Gear Solid V that I just played a year before, but after some time, when more details about the story started to be revealed, I really got hooked into this game. This was in fact a great game for me. \n I just got a bit sad in moments like BB being emotionaly attatched to a another person or the marriege and divorce missions. There are also other things but I won't take time on this. Games should not be all about joy, but also any kind of feeling that makes you connected to the story and characters."
  },
  "movie": {
    "title": "Silent Voice: Koe no Katachi",
    "subtitle": "Naoko Yamada",
    "description": "One of the most emotional movies I've ever watched. There is so much about regret, decision making and future consequences that makes us all think about something that we did or was done to us that caused pain and sarrow. This is a really beautiful movie and I recomend it to everyone, regardless if you like or not animes. The animation it is great too, but the most important thing is about the message that is told."
  },
  "song": {
    "title": "Churchyard",
    "subtitle": "AURORA",
    "description": "There is no special reasons that made this song my favourite of 2020. I was just digging into drawing and listening to this song made me imagine a small comic book or an animation about the lyrics. It is a great song and I recomend not only this song specifically but also others from AURORA. She is a great singer."
  },
  "album": {
    "title": "Magmamemoria MMXX",
    "subtitle": "Levante",
    "description": "I don't know anything about italian language and I have no interest in learning it (at least not for now), but I listen to Levante since 2017 and think that she has a great voice and the lyrics are really good. When I just got into my 2020's job this album just had been released and I passed quite some time listening to it."
  },
  "book": {
    "title": "Sapiens",
    "subtitle": "Yuval Harari",
    "description": "I read about half of this book in the way from my hometown to the city I was going to work. There was about 16 hours inside the bus so I had to spend it in a productive way. This book was a  great choice, indeed. \n I expected to be only a timeline dissertation about human kind but it is way more than that. History, philosophy, behaviours and even diets are disserted in this book. I really recomend it."
  }
}
